[{"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9350.pdf", "titulo": "Orden PJC/425/2024, de 6 de mayo, por la que se modifica la composición de la Comisión de Selección de las pruebas de acceso a las Carreras Judicial y Fiscal."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9351.pdf", "titulo": "Orden PJC/426/2024, de 7 de mayo, por la que se aprueba la relación provisional de personas admitidas y excluidas en el proceso selectivo para el ingreso, por promoción interna, mediante  concurso oposición, al Cuerpo de Gestión Procesal y Administrativa de la Administración de Justicia, convocado por Orden PJC/104/2024, de 31 de enero."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9352.pdf", "titulo": "Orden PJC/427/2024, de 7 de mayo, por la que se aprueba la relación provisional de personas admitidas y excluidas en el proceso selectivo para el acceso por promoción interna y sistema de concurso oposición, al Cuerpo de Tramitación Procesal y Administrativa de la Administración de Justicia, convocado por Orden PJC/150/2024, de 19 de febrero."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9353.pdf", "titulo": "Resolución 452/38156/2024, de 7 de mayo, de la Subsecretaría, por la que se convocan los procesos de selección para el ingreso en los centros docentes militares de formación, mediante la forma de ingreso directo, con y sin exigencia de Titulación de Técnico Superior, para la incorporación como militar de carrera a las escalas de suboficiales de los Cuerpos Generales y del Cuerpo de Infantería de Marina."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9354.pdf", "titulo": "Resolución 452/38157/2024, de 7 de mayo, de la Subsecretaría, por la que se convocan los procesos de selección para el ingreso en los centros docentes militares de formación, mediante las formas de ingreso directo y promoción, sin exigencia de titulación universitaria previa, para la incorporación como militar de carrera a la escala de oficiales del Cuerpo Militar de Sanidad, especialidad fundamental Medicina."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9355.pdf", "titulo": "Resolución 452/38155/2024, de 7 de mayo, de la Subsecretaría, por la que se convocan los procesos de selección para el ingreso en los centros docentes militares de formación, mediante la forma de ingreso directo, con y sin exigencia de titulación universitaria previa, para la incorporación como militar de carrera o adscripción como militar de complemento a las escalas de oficiales de los Cuerpos Generales, del Cuerpo de Infantería de Marina y del Cuerpo de la Guardia Civil."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9356.pdf", "titulo": "Resolución de 6 de mayo de 2024, de la Subsecretaría, por la que se corrigen errores en la de 4 de abril de 2024, por la que se convoca proceso selectivo para ingreso, por el sistema general de acceso libre, en el Cuerpo de Ingenieros Industriales del Estado."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9357.pdf", "titulo": "Resolución de 30 de abril de 2024, de la Dirección General de la Función Pública, por la que se publica la resolución que declara desierta la convocatoria para la provisión de puesto de trabajo reservado al personal funcionario de administración local con habilitación de carácter nacional, por el sistema de libre designación."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9358.pdf", "titulo": "Resolución de 30 de abril de 2024, de la Presidencia del Tribunal de Cuentas, por la que se amplía el plazo de resolución de la convocatoria para la provisión de puestos de trabajo por el sistema de libre designación, convocada por Resolución de 12 de marzo de 2024."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9359.pdf", "titulo": "Resolución de 6 de mayo de 2024, del Ayuntamiento de Valladolid, de corrección de errores de la de 26 de abril de 2024, referente a la convocatoria para proveer puestos de trabajo por el sistema de concurso."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9360.pdf", "titulo": "Resolución de 24 de abril de 2024, del Ayuntamiento de Alcorcón (Madrid), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9361.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Molina de Segura (Murcia), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9362.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Pedrajas de San Esteban (Valladolid), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9363.pdf", "titulo": "Resolución de 29 de abril de 2024, de la Mancomunidad de Servicios del Suroeste de Madrid (Madrid), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9364.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Alcanar (Tarragona), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9365.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Vila-seca (Tarragona), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9366.pdf", "titulo": "Resolución de 7 de mayo de 2024, del Ayuntamiento de Palma (Illes Balears), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9367.pdf", "titulo": "Resolución de 7 de mayo de 2024, del Ayuntamiento de Palma (Illes Balears), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9368.pdf", "titulo": "Resolución de 30 de abril de 2024, de la Universitat de València, por la que se convoca concurso de acceso a plazas de cuerpos docentes universitarios."}, {"url": "https://www.boe.es/boe/dias/2024/05/09/pdfs/BOE-A-2024-9369.pdf", "titulo": "Resolución de 2 de mayo de 2024, de la Universidad de Murcia, por la que se convoca concurso de acceso a plaza de cuerpos docentes universitarios."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9188.pdf", "titulo": "Resolución 452/38152/2024, de 7 de mayo, de la Subsecretaría, por la que se convocan los procesos de selección para el ingreso en los centros docentes militares de formación, mediante las formas de ingreso directo y promoción, para la incorporación como militar de carrera o la adscripción como militar de complemento a las escalas de oficiales y escalas técnicas de los Cuerpos de Ingenieros."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9189.pdf", "titulo": "Resolución 452/38153/2024, de 7 de mayo, de la Subsecretaría, por la que se convocan los procesos de selección para el ingreso en los centros docentes militares de formación, mediante las formas de ingreso directo y promoción, para la integración como militar de carrera en los cuerpos comunes de las Fuerzas Armadas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9190.pdf", "titulo": "Resolución 452/38154/2024, de 7 de mayo, de la Subsecretaría, por la que se convocan los procesos de selección para el ingreso en los centros docentes militares de formación, mediante las formas de ingreso directo y promoción, para la incorporación como militar de carrera o la adscripción como militar de complemento a las escalas de oficiales de los Cuerpos de Intendencia."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9191.pdf", "titulo": "Resolución de 30 de abril de 2024, de la Subsecretaría, por la que se aprueba la relación de personas admitidas y excluidas y se anuncia fecha, hora y lugar de celebración del primer ejercicio del proceso selectivo para ingreso, por el sistema general de acceso libre y promoción interna, en el Cuerpo Técnico de Auditoría y Contabilidad, convocado por Resolución de 8 de marzo de 2024."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9192.pdf", "titulo": "Corrección de errores de la Resolución de 15 de febrero de 2024, del Consejo Económico y Social, por la que se convoca proceso selectivo para ingreso como personal laboral fijo en la categoría de Técnico/a Superior."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9193.pdf", "titulo": "Resolución de 30 de abril de 2024, de la Subsecretaría, por la que se aprueba la relación de personas admitidas y excluidas, y se anuncia fecha, hora y lugar de celebración del primer ejercicio del proceso selectivo para ingreso, por el sistema general de acceso libre y promoción interna, en el Cuerpo Superior de Inspectores de Seguros del Estado, convocado por Resolución de 19 de marzo de 2024."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9194.pdf", "titulo": "Resolución de 30 de abril de 2024, de la Secretaría de Estado de Función Pública, por la que se corrigen errores en la de 19 de abril de 2024, por la que se publica la relación definitiva de aspirantes que han superado la fase de oposición de las pruebas selectivas para el ingreso, por el sistema general de turno libre, en el Cuerpo de Gestión de Sistemas e Informática de la Administración del Estado, convocadas por Resolución de 20 de enero de 2023."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9195.pdf", "titulo": "Resolución de 25 de abril de 2024, del Ayuntamiento de El Pedernoso (Cuenca), referente a la convocatoria para proveer puesto de trabajo por el sistema de concurso."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9196.pdf", "titulo": "Resolución de 25 de abril de 2024, del Ayuntamiento de El Pedernoso (Cuenca), referente a la convocatoria para proveer puesto de trabajo por el sistema de concurso."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9197.pdf", "titulo": "Resolución de 27 de marzo de 2024, del Ayuntamiento de Piedrahíta (Ávila), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9198.pdf", "titulo": "Resolución de 17 de abril de 2024, del Ayuntamiento de El Poble Nou de Benitatxell/Benitachell (Alicante/Alacant), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9199.pdf", "titulo": "Resolución de 19 de abril de 2024, de la Mancomunidad de Municipios TajoSalor (Cáceres), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9200.pdf", "titulo": "Resolución de 19 de abril de 2024, del Ayuntamiento de Manlleu (Barcelona), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9201.pdf", "titulo": "Resolución de 23 de abril de 2024, de la Diputación Provincial de Almería, referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9202.pdf", "titulo": "Resolución de 23 de abril de 2024, del Ayuntamiento de Ribadeo (Lugo), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9203.pdf", "titulo": "Resolución de 24 de abril de 2024, de la Cuadrilla de Ayala (Álava), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9204.pdf", "titulo": "Resolución de 25 de abril de 2024, del Ayuntamiento de Pechina (Almería), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9205.pdf", "titulo": "Resolución de 25 de abril de 2024, del Ayuntamiento de El Pedernoso (Cuenca), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9206.pdf", "titulo": "Resolución de 25 de abril de 2024, del Ayuntamiento de La Carlota (Córdoba), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9207.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Llerena (Badajoz), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9208.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Arona (Santa Cruz de Tenerife), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9209.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Arona (Santa Cruz de Tenerife), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9210.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Alcanar (Tarragona), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9211.pdf", "titulo": "Resolución de 26 de abril de 2024, del Consorcio de Servicio de Prevención, Extinción de Incendios, Protección Civil y Salvamento de la Provincia de Guadalajara (Guadalajara), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9212.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Dénia (Alicante/Alacant), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9213.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Dénia (Alicante/Alacant), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9214.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Arona (Santa Cruz de Tenerife), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9215.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Cártama (Málaga), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9216.pdf", "titulo": "Resolución de 29 de abril de 2024, de la Diputación Provincial de Valladolid, referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9217.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Pilas (Sevilla), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9218.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Castro del Río (Córdoba), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9219.pdf", "titulo": "Resolución de 29 de abril de 2024, de la Mancomunidad de Servicios del Suroeste de Madrid (Madrid), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9220.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Urús (Girona), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9221.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Castro del Río (Córdoba), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9222.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Chella (Valencia/València), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9223.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Guardamar del Segura (Alicante/Alacant), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9224.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Vinalesa (Valencia/València), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9225.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Palafrugell (Girona), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9226.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Aitona (Lleida), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9227.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Santa Cilia (Huesca), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9228.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Pilas (Sevilla), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9229.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Pilas (Sevilla), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9230.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Caudete de las Fuentes (Valencia/València), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9231.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de San Agustín del Guadalix (Madrid), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9232.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de San Agustín del Guadalix (Madrid), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9233.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Alpujarra de la Sierra (Granada), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9234.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Els Poblets (Alicante/Alacant), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9235.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Villablino (León), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9236.pdf", "titulo": "Resolución de 29 de abril de 2024, de la Mancomunidad de Liebana y Peñarrubia (Cantabria), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9237.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Manzanares el Real (Madrid), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9238.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Ponferrada (León), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9239.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Igualada (Barcelona), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9240.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Manlleu (Barcelona), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9241.pdf", "titulo": "Resolución de 30 de abril de 2024, del Ayuntamiento de El Astillero (Cantabria), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9242.pdf", "titulo": "Resolución de 30 de abril de 2024, del Ayuntamiento de El Astillero (Cantabria), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9243.pdf", "titulo": "Resolución de 30 de abril de 2024, del Ayuntamiento de Arnedo (La Rioja), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9244.pdf", "titulo": "Resolución de 30 de abril de 2024, del Ayuntamiento de Benidorm (Alicante/Alacant), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9245.pdf", "titulo": "Resolución de 30 de abril de 2024, del Ayuntamiento de Logroño (La Rioja), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9246.pdf", "titulo": "Resolución de 30 de abril de 2024, de la Diputación Provincial de Pontevedra, referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9247.pdf", "titulo": "Resolución de 30 de abril de 2024, del Ayuntamiento de Grandas de Salime (Asturias), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9248.pdf", "titulo": "Resolución de 30 de abril de 2024, del Ayuntamiento de Amposta (Tarragona), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9249.pdf", "titulo": "Resolución de 30 de abril de 2024, del Ayuntamiento de Amposta (Tarragona), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9250.pdf", "titulo": "Resolución de 30 de abril de 2024, del Ayuntamiento de Mogán (Las Palmas), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9251.pdf", "titulo": "Resolución de 30 de abril de 2024, del Ayuntamiento de Villaescusa (Cantabria), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9252.pdf", "titulo": "Resolución de 30 de abril de 2024, del Ayuntamiento de Marrupe (Toledo), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9253.pdf", "titulo": "Resolución de 30 de abril de 2024, del Ayuntamiento de La Algaba (Sevilla), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9254.pdf", "titulo": "Resolución de 30 de abril de 2024, del Ayuntamiento de Logroño (La Rioja), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9255.pdf", "titulo": "Resolución de 30 de abril de 2024, del Ayuntamiento de Cuenca, referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9256.pdf", "titulo": "Resolución de 2 de mayo de 2024, del Ayuntamiento de Jerez de la Frontera (Cádiz), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/08/pdfs/BOE-A-2024-9257.pdf", "titulo": "Resolución de 6 de mayo de 2024, del Ayuntamiento de Albacete, que deja sin efecto la de 22 de abril de 2024, referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/07/pdfs/BOE-A-2024-9119.pdf", "titulo": "Resolución de 29 de abril de 2024, de la Presidencia del Tribunal Constitucional, por la que se convoca concurso para la provisión de puestos de trabajo."}, {"url": "https://www.boe.es/boe/dias/2024/05/07/pdfs/BOE-A-2024-9120.pdf", "titulo": "Resolución de 29 de abril de 2024, de la Presidencia del Tribunal Constitucional, por la que se convoca proceso selectivo, por el sistema de concurso, para la provisión de plazas de personal laboral fijo."}, {"url": "https://www.boe.es/boe/dias/2024/05/07/pdfs/BOE-A-2024-9121.pdf", "titulo": "Resolución de 3 de mayo de 2024, de la Subsecretaría, por la que se aprueba la relación provisional de personas admitidas y excluidas y se anuncia fecha, hora y lugar de celebración del primer ejercicio del proceso selectivo para ingreso, por el sistema general de acceso libre y promoción interna, en el Cuerpo Superior de Inspectores de Trabajo y Seguridad Social, convocado por Resolución de 12 de marzo de 2024."}, {"url": "https://www.boe.es/boe/dias/2024/05/07/pdfs/BOE-A-2024-9122.pdf", "titulo": "Resolución de 3 de mayo de 2024, del Ayuntamiento de Albalat dels Sorells (Valencia/València), referente a la convocatoria para proveer puestos de trabajo por el sistema de concurso."}, {"url": "https://www.boe.es/boe/dias/2024/05/07/pdfs/BOE-A-2024-9123.pdf", "titulo": "Resolución de 29 de abril de 2024, de la Universidad Pompeu Fabra, por la que se convoca concurso de acceso a plazas de cuerpos docentes universitarios."}, {"url": "https://www.boe.es/boe/dias/2024/05/07/pdfs/BOE-A-2024-9124.pdf", "titulo": "Resolución de 29 de abril de 2024, de la Universidad Pompeu Fabra, por la que se convoca concurso de acceso a plaza vinculada de cuerpos docentes universitarios."}, {"url": "https://www.boe.es/boe/dias/2024/05/07/pdfs/BOE-A-2024-9125.pdf", "titulo": "Resolución de 29 de abril de 2024, de la Universidad Pompeu Fabra, por la que se convoca concurso de acceso a plaza vinculada de cuerpos docentes universitarios."}, {"url": "https://www.boe.es/boe/dias/2024/05/07/pdfs/BOE-A-2024-9126.pdf", "titulo": "Resolución de 29 de abril de 2024, conjunta de la Universidad Rovira i Virgili y el Instituto Catalán de la Salud, por la que se convoca concurso de acceso a plaza vinculada de cuerpos docentes universitarios."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9046.pdf", "titulo": "Resolución de 24 de abril de 2024, de la Dirección General de Seguridad Jurídica y Fe Pública, por la que se aprueba la relación provisional de personas admitidas y excluidas a las oposiciones al Cuerpo de Aspirantes a Registradores de la Propiedad, Mercantiles y de Bienes Muebles, convocadas por Resolución de 5 de febrero de 2024."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9047.pdf", "titulo": "Resolución de 16 de abril de 2024, de la Subsecretaría, por la que se convoca proceso selectivo para ingreso, por el sistema general de acceso libre, en el Cuerpo de Ingenieros Técnicos del SOIVRE."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9048.pdf", "titulo": "Resolución de 25 de abril de 2024, de la Subsecretaría, por la que se convoca concurso general para la provisión de puestos de trabajo en la Agencia Española de Medicamentos y Productos Sanitarios."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9049.pdf", "titulo": "Resolución de 29 de abril de 2024, de la Dirección de la Organización Nacional de Trasplantes, por la que se corrigen errores en la de 18 de abril de 2024, por la que se convoca concurso de movilidad voluntaria para la provisión de plazas de personal estatutario sanitario facultativo, sanitario no facultativo y no sanitario en la Organización Nacional de Trasplantes."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9050.pdf", "titulo": "Resolución de 26 de abril de 2024, de la Secretaría de Estado de Función Pública, por la que se publica la relación de aspirantes que han superado el proceso selectivo para la estabilización de empleo temporal del Cuerpo General Auxiliar de la Administración del Estado, convocado por Resolución de 20 de enero de 2023."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9051.pdf", "titulo": "Resolución de 25 de abril de 2024, del Ayuntamiento de Salt (Girona), referente a la convocatoria para proveer puesto de trabajo por el sistema de concurso."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9052.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Valladolid, referente a la convocatoria para proveer puestos de trabajo por el sistema de concurso."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9053.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Boadilla del Monte (Madrid), referente a la convocatoria para proveer puesto de trabajo por el sistema de concurso."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9054.pdf", "titulo": "Resolución de 17 de abril de 2024, del Ayuntamiento de Cijuela (Granada), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9055.pdf", "titulo": "Resolución de 24 de abril de 2024, del Ayuntamiento de San Antonio de Benagéber (Valencia/València), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9056.pdf", "titulo": "Resolución de 24 de abril de 2024, de la Mancomunidad Mungialde de Servicios Sociales (Bizkaia), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9057.pdf", "titulo": "Resolución de 25 de abril de 2024, del Ayuntamiento de El Vendrell (Tarragona), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9058.pdf", "titulo": "Resolución de 25 de abril de 2024, de la Diputación Provincial de Alicante, Consorcio Provincial para el Servicio de Prevención y Extinción de Incendios y Salvamento, referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9059.pdf", "titulo": "Resolución de 25 de abril de 2024, del Ayuntamiento de El Palmar de Troya (Sevilla), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9060.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Lanteira (Granada), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9061.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Lanteira (Granada), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9062.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Porto do Son (A Coruña), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9063.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Guardo (Palencia), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9064.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Calzada de Calatrava (Ciudad Real), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9065.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Calzada de Calatrava (Ciudad Real), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9066.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Montoro (Córdoba), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9067.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Montijo (Badajoz), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9068.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Piélagos (Cantabria), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9069.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Córdoba, referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9070.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de La Pobla Tornesa (Castellón/Castelló), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9071.pdf", "titulo": "Resolución de 26 de abril de 2024, del Consejo Comarcal del Vallés Oriental (Barcelona), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9072.pdf", "titulo": "Resolución de 26 de abril de 2024, del Consejo Comarcal del Vallés Oriental (Barcelona), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9073.pdf", "titulo": "Resolución de 26 de abril de 2024, del Consejo Comarcal del Vallés Oriental (Barcelona), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9074.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de San Miguel de Abona (Santa Cruz de Tenerife), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9075.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Lora del Río (Sevilla), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9076.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Corral de Almaguer (Toledo), referente a la convocatoria para proveer varias plazas."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9077.pdf", "titulo": "Resolución de 26 de abril de 2024, del Ayuntamiento de Villa de Mazo (Santa Cruz de Tenerife), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9078.pdf", "titulo": "Resolución de 29 de abril de 2024, del Ayuntamiento de Palamós (Girona), referente a la convocatoria para proveer una plaza."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9079.pdf", "titulo": "Resolución de 26 de abril de 2024, de la Universidad Rovira i Virgili, por la que se convoca concurso de acceso a plaza de cuerpos docentes universitarios."}, {"url": "https://www.boe.es/boe/dias/2024/05/06/pdfs/BOE-A-2024-9080.pdf", "titulo": "Resolución de 29 de abril de 2024, de la Universidad de Santiago de Compostela, por la que se publica la convocatoria de pruebas selectivas para la provisión, por el sistema general de acceso libre, de plaza de personal laboral fijo de la categoría de Periodista."}]